<div class='about'>
<h1>О нашей дружной компании</h1>

<section class="mainwrapper clearfix">
  
  








<div class="clear"></div>
<div id="singlepost">
    <h1>О компании</h1>
  <p>Студия Станислава Орехова основана в 2002 году.&nbsp;Мы разрабатываем и воплощаем в жизнь правильный дизайн интерьеров, коммерческую 3D визуализацию, делимся знаниями и опытом в авторской&nbsp;Школе дизайна.&nbsp;Над проектами работают ведущие специалисты с командой помощников.&nbsp;Мы помогаем клиентам в России и за рубежом, выезжая при необходимости в любую точку мира.</p>
<h1>Основные направления</h1>
<p><span style="color: #666666;"><noindex><a href="http://d-e-s-i-g-n.ru/studio/studiya-dizayna/dobro-pozhalovat-v-studiyu-dizayna-stanislava-orehova/">Дизайн интерьеров</a></noindex>&nbsp; &nbsp;<noindex><a href="http://d-e-s-i-g-n.ru/studio/dobro-pozhalovat-v-studiyu-3d-grafiki-stanislava-orehova/">3D визуализация</a></noindex>&nbsp;&nbsp; <noindex><a href="http://d-e-s-i-g-n.ru/category/our-education/">Школа дизайна</a></noindex></span></p>
<p>&nbsp;</p>
<p><strong>1. Дизайн интерьеров, строительство,&nbsp;архитектура<br>
</strong><br>
Проектирование объектов жилой и коммерческой недвижимости для частных и корпоративных клиентов.&nbsp;Полный комплекс услуг. От&nbsp;переговоров и формирования концепт-идеи до ее реализации. Мы берем на себя все заботы о вашем объекте:</p>
<table>
<tbody>
<tr>
<td style="text-align: left; padding: 40px 30px 40px 0; vertical-align: top !important;"><noindex><a href="http://d-e-s-i-g-n.ru/category/private-customers/" target="_blank"><img title="Дизайн интерьеров" src="http://d-e-s-i-g-n.ru/wp-content/uploads/2012/04/image001240-300x200.jpg" alt="Дизайн интерьеров" width="250" height="166"></a></noindex></td>
<td style="padding: 40px 0 40px 0;">- анализ задачи, идеи;<br>
- планировочные решения;<br>
- дизайн;<br>
- визуализация;<br>
- инженерное сопровождение, работа со смежниками;<br>
- подбор мебели, материалов, оборудования;<br>
- рабочая документация;<br>
- авторский надзор, комплектация, управление строительством.</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p><strong>2. 3D визуализация</strong></p>
<p>Фотореалистичные или художественные изображения недвижимости для корпоративных клиентов и профессионалов: дизайнеров, архитекторов. Качественное 3D поможет согласовать проект, наглядно покажет свет, цвет, материалы, убережет от возможных ошибок при строительстве. Услуги:</p>
<table>
<tbody>
<tr>
<td style="text-align: left; padding: 40px 30px 40px 0; vertical-align: top !important;"><noindex><a href="http://d-e-s-i-g-n.ru/category/visualization/" target="_blank"><img title="3D визуализация" src="http://d-e-s-i-g-n.ru/wp-content/uploads/2012/04/image00160-300x200.jpg" alt="3D визуализация" width="250" height="166"></a></noindex></td>
<td style="padding: 40px 0 40px 0;">- визуализация интерьеров;<br>
- визуализация экстерьеров;<br>
- комплексная презентация: нейминг,&nbsp;логотип, брендбук,&nbsp;рекламные материалы;<br>
- анимация;<br>
- 3D концепция;<br>
- сопровождение проекта;<br>
- магазин 3D моделей.</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p><strong>3. Школа дизайна&nbsp;и визуализации</strong></p>
<p>Обладая многолетним опытом&nbsp;в проектировании, дизайне, визуализации, реализации объектов&nbsp;различного уровня сложности, мы системно передаем накопленные знания как молодым специалистам, так и успешным профессионалам и компаниям. Обучаем технологии дизайна с нуля и&nbsp;помогаем нашим клиентам развивать бизнес. Решаем организационные задачи, чтобы сделать работу быстрее и качественней, а вашу&nbsp;студию —&nbsp;прибыльней. Все программы разработаны в единой концепции на основе практики работы студии дизайна и визуализации, а также опыта общения с клиентами. Основные программы обучения:</p>
<table>
<tbody>
<tr>
<td style="text-align: left; padding: 40px 30px 40px 0; vertical-align: top !important;"><noindex><a href="http://d-e-s-i-g-n.ru/category/our-education/" target="_blank"><img title="Школа дизайна" src="http://d-e-s-i-g-n.ru/lj/2011_blog_24_09/day3/01.JPG" alt="Школа дизайна" width="250" height="166"></a></noindex></td>
<td style="padding: 40px 0 40px 0;">- базовые знания индустрии распространяются бесплатно;<br>
- курс 3D визуализация интерьеров и экстерьеров;<br>
- полноценная профессия&nbsp;«дизайнер интерьера» с нуля;<br>
- комплексная технология привлечения клиентов;<br>
- индивидуально: создание студии, развитие бизнеса, управление персоналом.</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>***</p>
<p><span style="color: #ffffff;">.</span><br>
Мы активно развиваем каждое из этих направлений.&nbsp;С самого начала выстраиваем свою работу на фундаментальных ценностях —&nbsp;это честность, открытость, высокий профессионализм, ответственность и удовольствие от работы. Уверены, что мало создать качественный продукт — клиенту должно быть комфортно работать с нами.</p>
<h1>Наши клиенты</h1>
<p>Это те, кому близка тема дизайна интерьера: девелоперы, рекламные агентства, строители, корпорации, крупные архитектурные&nbsp;компании, индивидуальные&nbsp;дизайнеры и архитекторы, студии дизайна и компьютерной графики, а также частные заказчики, желающие сделать ремонт или построить дом.&nbsp;В основном мы работаем с «бизнес-классом» и <strong>«</strong>премиум» сегментом, но также очень любим недорогие&nbsp;и&nbsp;необычные&nbsp;проекты. Из-за весьма умеренного бюджета они невероятно сложны, а оттого и интересны. Примеры корпоративных клиентов:</p>
<p><img class="size-full wp-image-51181 aligncenter" src="http://d-e-s-i-g-n.ru/wp-content/uploads/2011/04/clients_visualization.jpg" alt="clients_visualization" width="948" height="140"></p>
<h1>Как мы работаем</h1>
<p>Основные принципы, которых мы придерживаемся в работе это&nbsp;<strong>качество, сроки, инновации, сервис</strong>.</p>
<h3>Качество</h3>
<p>Работая с нами, вы можете быть уверены в том, что получите качественный продукт, независимо от сроков и обстоятельств. Наша команда —&nbsp;это талантливые художники и специалисты, увлеченные своей работой, для которых хобби стало профессией. Наша продукция не уступает продукции мировых лидеров в этой области, а зачастую превосходит их.&nbsp;Мы создали постоянный контроль качества на каждом этапе проекта, который сводит к минимуму количество ошибок, позволяя нам и клиентам сконцентрироваться на творческом аспекте работы.&nbsp;Сокращая переписку и количество изменений проекта, наши клиенты освобождают свое время для более важных задач.</p>
<h3>Сроки</h3>
<p>Мы всегда выполняем работу в срок. Обращаясь к нам, клиент может быть спокоен, что получит результат вовремя. Работа над проектом разбивается на несколько этапов. Фиксация всех этапов в системе управления позволяет постоянно быть в курсе, как идет процесс, и своевременно вносить необходимые корректировки.&nbsp;Где бы вы ни находились, наша онлайн система ведения проектов позволяет моментально видеть, на какой стадии находится проект, размещать комментарии и вносить правки из любой точки мира. Для этого необходимо только наличие компьютера с выходом в интернет. Такая система позволяет реализовывать многие, даже самые сложные и нестандартные проекты в сжатые сроки.</p>
<h3>Инновации</h3>
<p>Мы не стоим на месте. Компания постоянно находится в поиске новых тенденций и технологий, ускоряющих работу. Ищем художественные приемы, которые позволят усилить визуальный эффект от проектов, насытить их деталями, сделать простыми визуально, но более сложными в проработке, что обеспечивает качество и глубину идеи. Мы готовы принять каждый творческий вызов и найти элегантное решение любой сложной задачи.</p>
<h3>Сервис</h3>
<p>С нами комфортно работать.&nbsp;За каждым проектом закрепляется менеджер, который выстраивает работу, постоянно следит за процессом. Общение клиента по ключевым вопросам, защита и обсуждение промежуточных этапов работы происходит с ведущим дизайнером или арт-директором — самым опытным человеком в студии: вы можете быть спокойны за результат.</p>
<p>Мы заинтересованы в долгосрочных отношениях.</p>
<p><em><strong>Поработав с нами один раз, вы будете обращаться к нам снова и снова</strong></em></p>
<h1>Умеем</h1>
<p><strong>1.</strong>&nbsp;Слышать клиента, понимать суть его пожеланий, а при работе с группой заказчиков (партнеры или супруги) учитывать часто противоречащие друг другу интересы.<br>
<strong>2.</strong>&nbsp;Внимательно относимся к деталям. Способны посмотреть на желаемый результат глазами клиента, предостерегаем от ошибок.<br>
<strong>3.</strong>&nbsp;Любим сложные задачи — именно они позволяют включаться по максимуму.&nbsp;Чем больше ограничений, тем интереснее работать.<br>
<strong>4.</strong>&nbsp;Удачно сочетаем творчество и бизнес. Для нас творчество — это структура с управляемым хаосом и эмоциональной составляющей, особым эффектом, душой, сочетанием новых идей, технологий и четкого делового подхода; а бизнес — организационная основа, дающая возможность лучшим идеям реализоваться.<br>
<strong>5.</strong>&nbsp;Считаем, что важнее не «креативить», а делать то, что действительно нужно клиенту.</p>
<h1>Развитие</h1>
<p>Наша цель —&nbsp;систематизировать и делиться знаниями о дизайне интерьеров.&nbsp;Для этого мы разрабатываем проекты, получаем реальный опыт, упаковываем его в курсы, тренинги и системы обучения.</p>
<p>Ежедневно мы движемся вперед, отражая некоторые события нашей жизни в разделе <noindex><a href="http://d-e-s-i-g-n.ru/category/news/" target="_blank">Новости</a></noindex>.<br>
Создатель и руководитель&nbsp;студии —&nbsp;<noindex><a href="http://d-e-s-i-g-n.ru/stanislav-orekhov/ob-avtore/" target="_blank">Станислав Орехов</a></noindex>.</p>
<h1>Портфолио</h1>
<p>Лучше всего о студии скажут&nbsp;работы: нами выполнены сотни проектов и тысячи 3D визуализаций, на основе которых создан&nbsp;иллюстрированный каталог архитектуры и дизайна,&nbsp;насчитывающий более 5000 изображений. В нашем <noindex><a href="http://d-e-s-i-g-n.ru/category/projects/favourite/" target="_blank">портфолио</a></noindex>&nbsp;вы найдете для себя множество интересных идей.</p>
<h1>Ценообразование</h1>
<p>Стоимость наших услуг и продуктов (курсов) существенно меньше, чем приносимая польза и пренебрежимо мала по сравнению с ценой возможной ошибки. Окончательная цена за каждый проект рассчитывается индивидуально и зависит от типа решаемых задач, их сложности и временных затрат специалистов.</p>
<h1>Отделы</h1>
<p><noindex><a href="http://d-e-s-i-g-n.ru/studio/studiya-dizayna/dobro-pozhalovat-v-studiyu-dizayna-stanislava-orehova/" target="_blank">Отдел дизайна</a></noindex>&nbsp;(подробное описание)<br>
<noindex><a href="http://d-e-s-i-g-n.ru/studio/dobro-pozhalovat-v-studiyu-3d-grafiki-stanislava-orehova/" target="_blank">Отдел 3D графики</a></noindex>&nbsp;(подробное описание)<br>
<noindex><a href="http://d-e-s-i-g-n.ru/category/our-education/" target="_blank">Школа дизайна</a></noindex>&nbsp;(главная страница)</p>
<h1>Основные услуги</h1>
<p><noindex><a href="http://d-e-s-i-g-n.ru/services/private-customers/dizayn-zhilyih-intererov/dizayn-chastnyih-intererov/" target="_blank">Дизайн частных интерьеров</a></noindex> — одна из самых востребованных услуг, состоящая из разработки планировочного решения, дизайна, визуализации, создания&nbsp;рабочей документации, подбора материалов и последующей&nbsp;реализации объекта пд ключ. Вы можете заказать комплекс услуг или любую по отдельности.</p>
<p><noindex><a href="http://d-e-s-i-g-n.ru/services/services-visualization/3d-visualization/usluga-3d-vizualizatsiya/#" target="_blank">Визуализация</a></noindex>&nbsp;- набор изображений и серии видеороликов для комплексно презентации проекта. Возможно создание сайта, буклета и презентационных материалов.</p>
<p><noindex><a href="http://d-e-s-i-g-n.ru/courses/effective-visualisation/visualisation-3dmax-vray-system/effektivnaya-vizualizatsiya/" target="_blank">Обучение технологии 3D визуализации</a></noindex> — с нуля до уровня серьезного профессионала, готового к любой ситуации.</p>
<p><noindex><a href="http://d-e-s-i-g-n.ru/courses/interior-design/dizayn-intererov-sistema/" target="_blank">Обучение профессии дизайнер интерьера с нуля</a></noindex> — возможность получить новую интересную профессию, пройти практику и начать работать со своими клиентами.</p>
<p>Смотрите также <noindex><a href="http://d-e-s-i-g-n.ru/services/" target="_blank">остальные услуги</a></noindex> по категориям.</p>
<p><span style="color: #ffffff;">.</span></p>
<p><span style="color: #ffffff;">.</span></p>
<h2 style="text-align: center;">Мы долго и бережно строили компанию такой, какой она должна быть.<br>
Теперь вы можете наслаждаться результатом</h2>
<p style="text-align: right;"><noindex><a href="http://d-e-s-i-g-n.ru/wp-content/uploads/2012/04/stanislav_orekhov.jpg" target="_blank" class="fancybox" rel="fancybox" title="stanislav_orekhov"><img title="stanislav_orekhov" src="http://d-e-s-i-g-n.ru/wp-content/uploads/2012/04/stanislav_orekhov.jpg" alt="" width="200" height="74"></a></noindex></p>
<p style="text-align: right;"><strong><em>Руководитель и арт-директор студии Станислав Орехов</em></strong></p>
<p>&nbsp;</p>
<p style="text-align: center;">***</p>
<h1 style="text-align: left;">Юридическая информация</h1>
<p>с 25 июля 2008 года создание дизайн-проектов, 3D визуализация и продажа информационных продуктов осуществляется от индивидуального предпринимателя Орехова Станислава Николаевича:&nbsp;ИНН: 505002231415, ОГРНИП: 308505020700013, свидетельство о гос. регистрации: серия 50 № 010455963 от 25.07.2008 р/с 40802810901010000007 «АйСиАйСиАй Банк Евразия» (ООО) г. Москва к/с 30101810800000000870 БИК 044525870.</p>
<p>ИП зарегистрировано в 2008 году.</p>
<p></p><center><a title="Picture-0051" href="http://d-e-s-i-g-n.ru/wp-content/uploads/2012/04/Picture-0051.jpg" rel="fancybox" class="fancybox"><img class="aligncenter" src="http://d-e-s-i-g-n.ru/wp-content/uploads/2012/04/Picture-0051.jpg" alt="" width="346" height="485"></a></center>&nbsp;<p></p>
<p>Работаем по системе упрощенного налогообложения и используем два патента на обучение и дизайн интерьеров. Мы не являемся плательщиками НДС. Полный пакет документов для вашей бухгалтерии вы можете получить в момент заключения договора.</p>
<h1>Детальное описание по разделам</h1>
<p><a href="http://d-e-s-i-g-n.ru/studio/studiya-dizayna/dobro-pozhalovat-v-studiyu-dizayna-stanislava-orehova/">Студия Дизайна<br>
</a><a href="http://d-e-s-i-g-n.ru/studio/dobro-pozhalovat-v-studiyu-3d-grafiki-stanislava-orehova/">Студия 3D графики<br>
</a><a href="http://d-e-s-i-g-n.ru/studio/clients/">Клиенты<br>
</a><a href="http://d-e-s-i-g-n.ru/studio/team/">Команда<br>
</a><a href="http://d-e-s-i-g-n.ru/studio/filosofiya/">Философия<br>
</a><a href="http://d-e-s-i-g-n.ru/stanislav-orekhov/ob-avtore/">Станислав Орехов<br>
</a><noindex><a href="http://d-e-s-i-g-n.ru/press-room/sdelat-intervyu/">Для прессы</a></noindex></p>
<p style="text-align: center;">***</p>
<p><strong>Стать клиентом студии:</strong> позвоните по телефону <strong>+7 499 499 0 199</strong>&nbsp;или напишите на почту <noindex><a rel="nofollow" href="mailto:coaching@d-e-s-i-g-n.ru">coaching@d-e-s-i-g-n.ru</a></noindex></p>
    <div style="clear:both;"></div>
  </div>
  </section>

</div>