<div class='category intro'>
Мы делаем визуализацию как отдельных строений, так и архитектурных комплексов, и даже целых микрорайонов. Наша работа помогает выгодно презентовать проект перед инвесторами, прорекламировать объект перед конечным потребителем, или согласовать с заказчиком архитектурное решение.<br>
Срок на визуализацию экстерьера зависит от сложности проекта, и может составлять от 2 - 3-х дней для отдельностоящего строения, и до нескольких недель в случае с микрорайонами или большими коттеджными поселками.<br>
Для точной оценки вашего проекта и получения коммерческого предложения, оставьте заявку на нашем сайте, или свяжитесь с нашим менеджером. <br>
</div>