<?php
$info =
[
  'name' => "111",
  'date' => "6 сентября 2014",
  'brief' => <<<END
Какое то крутое описание
Крутого проекта
END
  ,
  'description' => <<<END
Какое то крутое описание
Крутого проектаКакое то крутое описание
Крутого проектаКакое то крутое описание
Крутого проектаКакое то крутое описание
Крутого проектаКакое то крутое описание
Крутого проектаКакое то крутое описание
Крутого проектаКакое то крутое описание
Крутого проектаКакое то крутое описание
Крутого проекта
END
  ,

  'client' => "Заказчик",
];

?>