<div class='category intro'>
Предметная визуализация - это мощный инструмент для демонстрации предметов мебели, декора, техники, для представления логотипа, или фирменного стиля.<br>
В зависимости от задач, которые стоят перед клиентом, визуализация может быть студийной (на однородном фоне, с тенями или без), либо в окружении (мы можем разработать свое трехмерное окружение, или вписать предмет в любую подходящую для этого фотографию).<br>
При одновременном заказе на визуализацию от 100 предметов, мы предоставляем скидку до 50% от общей суммы (точный размер скидки будет зависеть от того, насколько похожи, или различны предметы между собой).<br>
</div>